{
  "mathew": {
    "chapter_1": {
      "paragraph_1": "ΒΙΒΛΟΣ γενέσεως Ἰησοῦ Χριστοῦ υἱοῦ Δαυεὶδ υἱοῦ Ἀβραάμ.",
      "paragraph_2": "Ἀβραὰμ ἐγέννησεν τὸν Ἰσαάκ, Ἰσαὰκ δὲ ἐγέννησεν τὸν Ἰακώβ, Ἰακὼβ δὲ ἐγέννησεν τὸν Ἰούδαν καὶ τοὺς ἀδελφοὺς αὐτοῦ,",
      "paragraph_3": "Ἰούδας δὲ ἐγέννησεν τὸν Φαρὲς καὶ τὸν Ζαρὰ ἐκ τῆς Θάμαρ, Φαρὲς δὲ ἐγέννησεν τὸν Ἑσρώμ, Ἑσρὼμ δὲ ἐγέννησεν τὸν Ἀράμ,",
      "paragraph_4": "Ἀρὰμ δὲ ἐγέννησεν τὸν Ἀμιναδάβ, Ἀμιναδὰβ δὲ ἐγέννησεν τὸν Ναασσών, Ναασσὼν δὲ ἐγέννησεν τὸν Σαλμών,",
      "paragraph_5": "Σαλμὼν δὲ ἐγέννησεν τὸν Βοὲς ἐκ τῆς Ῥαχάβ, Βοὲς δὲ ἐγέννησεν τὸν Ἰωβὴδ ἐκ τῆς Ῥούθ, Ἰωβὴδ δὲ ἐγέννησεν τὸν Ἰεσσαί,",
      "paragraph_6": "Ἰεσσαὶ δὲ ἐγέννησεν τὸν Δαυεὶδ τὸν βασιλέα. Δαυεὶδ δὲ ἐγέννησεν τὸν Σολομῶνα ἐκ τῆς τοῦ Οὐρίου,",
      "paragraph_7": "Σολομὼν δὲ ἐγέννησεν τὸν Ῥοβοάμ, Ῥοβοὰμ δὲ ἐγέννησεν τὸν Ἀβιά, Ἀβιὰ δὲ ἐγέννησεν τὸν Ἀσάφ, Ἀσὰφ δὲ ἐγέννησεν τὸν Ἰωσαφάτ,",
      "paragraph_8": "Ἰωσαφὰτ δὲ ἐγέννησεν τὸν Ἰωράμ, Ἰωρὰμ δὲ ἐγέννησεν τὸν Ὀζείαν,",
      "paragraph_9": "Ὀζείας δὲ ἐγέννησεν τὸν Ἰωαθάμ, Ἰωαθὰμ δὲ ἐγέννησεν τὸν Ἄχας, Ἄχας δὲ ἐγέννησεν τὸν Ἑζεκίαν,",
      "paragraph_10": "Ἑζεκίας δὲ ἐγέννησεν τὸν Μανασσῆ, Μανασσῆς δὲ ἐγέννησεν τὸν Ἀμώς, Ἀμὼς δὲ ἐγέννησεν τὸν Ἰωσείαν,",
      "paragraph_11": "Ἰωσείας δὲ ἐγέννησεν τὸν Ἰεχονίαν καὶ τοὺς ἀδελφοὺς αὐτοῦ ἐπὶ τῆς μετοικεσίας Βαβυλῶνος.",
      "paragraph_12": "Μετὰ δὲ τὴν μετοικεσίαν Βαβυλῶνος Ἰεχονίας ἐγέννησεν τὸν Σαλαθιήλ, Σαλαθιὴλ δὲ ἐγέννησεν τὸν Ζοροβάβελ,",
      "paragraph_13": "Ζοροβάβελ δὲ ἐγέννησεν τὸν Ἀβιούδ, Ἀβιοὺδ δὲ ἐγέννησεν τὸν Ἐλιακείμ, Ἐλιακεὶμ δὲ ἐγέννησεν τὸν Ἀζώρ,",
      "paragraph_14": "Ἀζὼρ δὲ ἐγέννησεν τὸν Σαδώκ, Σαδὼκ δὲ ἐγέννησεν τὸν Ἀχείμ, Ἀχεὶμ δὲ ἐγέννησεν τὸν Ἐλιούδ,",
      "paragraph_15": "Ἐλιοὺδ δὲ ἐγέννησεν τὸν Ἐλεάζαρ, Ἐλεάζαρ δὲ ἐγέννησεν τὸν Μαθθάν, Μαθθὰν δὲ ἐγέννησεν τὸν Ἰακώβ,",
      "paragraph_16": "Ἰακὼβ δὲ ἐγέννησεν τὸν Ἰωσὴφ τὸν ἄνδρα Μαρίας, ἐξ ἧς ἐγεννήθη Ἰησοῦς ὁ λεγόμενος Χριστός.",
      "paragraph_17": "Πᾶσαι οὖν αἱ γενεαὶ ἀπὸ Ἀβραὰμ ἕως Δαυεὶδ γενεαὶ δεκατέσσαρες, καὶ ἀπὸ Δαυεὶδ ἕως τῆς μετοικεσίας Βαβυλῶνος γενεαὶ δεκατέσσαρες, καὶ ἀπὸ τῆς μετοικεσίας Βαβυλῶνος ἕως τοῦ χριστοῦ γενεαὶ δεκατέσσαρες.",
      "paragraph_18": "ΤΟΥ ΔΕ [ΙΗΣΟΥ] ΧΡΙΣΤΟΥ ἡ γένεσις οὕτως ἦν. Μνηστευθείσης τῆς μητρὸς αὐτοῦ Μαρίας τῷ Ἰωσήφ, πρὶν ἢ συνελθεῖν αὐτοὺς εὑρέθη ἐν γαστρὶ ἔχουσα ἐκ πνεύματος ἁγίου.",
      "paragraph_19": "Ἰωσὴφ δὲ ὁ ἀνὴρ αὐτῆς, δίκαιος ὢν καὶ μὴ θέλων αὐτὴν δειγματίσαι, ἐβουλήθη λάθρᾳ ἀπολῦσαι αὐτήν.",
      "paragraph_20": "Ταῦτα δὲ αὐτοῦ ἐνθυμηθέντος ἰδοὺ ἄγγελος Κυρίου κατ᾽ ὄναρ ἐφάνη αὐτῷ λέγων Ἰωσὴφ υἱὸς Δαυείδ, μὴ φοβηθῇς παραλαβεῖν Μαρίαν τὴν γυναῖκά σου, τὸ γὰρ ἐν αὐτῇ γεννηθὲν ἐκ πνεύματός ἐστιν ἁγίου:",
      "paragraph_21": "τέξεται δὲ υἱὸν καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν, αὐτὸς γὰρ σώσει τὸν λαὸν αὐτοῦ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν.",
      "paragraph_22": "Τοῦτο δὲ ὅλον γέγονεν ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ Κυρίου διὰ τοῦ προφήτου λέγοντος",
      "paragraph_23": "“Ἰδοὺ ἡ παρθένος ἐν γαστρὶ ἕξει καὶ τέξεται υἱόν, καὶ καλέσουσιν τὸ ὄνομα αὐτοῦ Ἐμμανουήλ: ”ὅ ἐστιν μεθερμηνευόμενον “Μεθ᾽ ἡμῶν ὁ θεός”.",
      "paragraph_24": "Ἐγερθεὶς δὲ [ὁ] Ἰωσὴφ ἀπὸ τοῦ ὕπνου ἐποίησεν ὡς προσέταξεν αὐτῷ ὁ ἄγγελος Κυρίου καὶ παρέλαβεν τὴν γυναῖκα αὐτοῦ:",
      "paragraph_25": "καὶ οὐκ ἐγίνωσκεν αὐτὴν ἕως [οὗ] ἔτεκεν υἱόν: καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰησοῦν.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25"
      ]
    },
    "chapter_2": {
      "paragraph_1": "Τοῦ δὲ Ἰησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς Ἰουδαίας ἐν ἡμέραις Ἡρῴδου τοῦ βασιλέως, ἰδοὺ μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς Ἰεροσόλυμα λέγοντες",
      "paragraph_2": "Ποῦ ἐστὶν ὁ τεχθεὶς βασιλεὺς τῶν Ἰουδαίων; εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ καὶ ἤλθομεν προσκυνῆσαι αὐτῷ.",
      "paragraph_3": "Ἀκούσας δὲ ὁ βασιλεὺς Ἡρῴδης ἐταράχθη καὶ πᾶσα Ἰεροσόλυμα μετ᾽ αὐτοῦ,",
      "paragraph_4": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ ἐπυνθάνετο παρ᾽ αὐτῶν ποῦ ὁ χριστὸς γεννᾶται.",
      "paragraph_5": "οἱ δὲ εἶπαν αὐτῷ Ἐν Βηθλεὲμ τῆς Ἰουδαίας: οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου",
      "paragraph_6": "“Καὶ σύ, Βηθλεὲμ γῆ Ἰούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν Ἰούδα: ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν Ἰσραήλ.“",
      "paragraph_7": "Τότε Ἡρῴδης λάθρᾳ καλέσας τοὺς μάγους ἠκρίβωσεν παρ᾽ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος,",
      "paragraph_8": "καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν Πορευθέντες ἐξετάσατε ἀκριβῶς περὶ τοῦ παιδίου: ἐπὰν δὲ εὕρητε ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ.",
      "paragraph_9": "οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν, καὶ ἰδοὺ ὁ ἀστὴρ ὃν εἶδον ἐν τῇ ἀνατολῇ προῆγεν αὐτούς, ἕως ἐλθὼν ἐστάθη ἐπάνω οὗ ἦν τὸ παιδίον.",
      "paragraph_10": "ἰδόντες δὲ τὸν ἀστέρα ἐχάρησαν χαρὰν μεγάλην σφόδρα.",
      "paragraph_11": "καὶ ἐλθόντες εἰς τὴν οἰκίαν εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν.",
      "paragraph_12": "καὶ χρηματισθέντες κατ᾽ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην δι᾽ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν.",
      "paragraph_13": "Ἀναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος Κυρίου φαίνεται κατ᾽ ὄναρ τῷ Ἰωσὴφ λέγων Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι: μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό.",
      "paragraph_14": "ὁ δὲ ἐγερθεὶς παρέλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον, καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου:",
      "paragraph_15": "ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ Κυρίου διὰ τοῦ προφήτου λέγοντος “Ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου”.",
      "paragraph_16": "Τότε Ἡρῴδης ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσι τοῖς ὁρίοις αὐτῆς ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων.",
      "paragraph_17": "Τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου λέγοντος",
      "paragraph_18": "“φωνὴ ἐν Ῥαμὰ ἠκούσθη, κλαυθμὸς καὶ ὀδυρμὸς πολύς: Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι ὅτι οὐκ εἰσίν.”",
      "paragraph_19": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου ἰδοὺ ἄγγελος Κυρίου φαίνεται κατ᾽ ὄναρ τῷ Ἰωσὴφ ἐν Αἰγύπτῳ",
      "paragraph_20": "λέγων Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν Ἰσραήλ, τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου.",
      "paragraph_21": "ὁ δὲ ἐγερθεὶς παρέλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν Ἰσραήλ.",
      "paragraph_22": "ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει τῆς Ἰουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ Ἡρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν: χρηματισθεὶς δὲ κατ᾽ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,",
      "paragraph_23": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ, ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23"
      ]
    },
    "chapter_3": {
      "paragraph_1": "ΕΝ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ ἐκείναις παραγίνεται Ἰωάνης ὁ βαπτιστὴς κηρύσσων ἐν τῇ ἐρήμῳ τῆς Ἰουδαίας",
      "paragraph_2": "λέγων Μετανοεῖτε, ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν.",
      "paragraph_3": "Οὗτος γάρ ἐστιν ὁ ῥηθεὶς διὰ Ἠσαίου τοῦ προφήτου λέγοντος “ φωνὴ βοῶντος ἐν τῇ ἐρήμῳ Ἑτοιμάσατε τὴν ὁδὸν Κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.”",
      "paragraph_4": "Αὐτὸς δὲ ὁ Ἰωάνης εἶχεν τὸ ἔνδυμα αὐτοῦ ἀπὸ τριχῶν καμήλου καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ, ἡ δὲ τροφὴ ἦν αὐτοῦ ἀκρίδες καὶ μέλι ἄγριον.",
      "paragraph_5": "Τότε ἐξεπορεύετο πρὸς αὐτὸν Ἰεροσόλυμα καὶ πᾶσα ἡ Ἰουδαία καὶ πᾶσα ἡ περίχωρος τοῦ Ἰορδάνου,",
      "paragraph_6": "καὶ ἐβαπτίζοντο ἐν τῷ Ἰορδάνῃ ποταμῷ ὑπ᾽ αὐτοῦ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν.",
      "paragraph_7": "Ἰδὼν δὲ πολλοὺς τῶν Φαρισαίων καὶ Σαδδουκαίων ἐρχομένους ἐπὶ τὸ βάπτισμα εἶπεν αὐτοῖς Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;",
      "paragraph_8": "ποιήσατε οὖν καρπὸν ἄξιον τῆς μετανοίας:",
      "paragraph_9": "καὶ μὴ δόξητε λέγειν ἐν ἑαυτοῖς Πατέρα ἔχομεν τὸν Ἀβραάμ, λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ.",
      "paragraph_10": "ἤδη δὲ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται: πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
      "paragraph_11": "ἐγὼ μὲν ὑμᾶς βαπτίζω ἐν ὕδατι εἰς μετάνοιαν: ὁ δὲ ὀπίσω μου ἐρχόμενος ἰσχυρότερός μου ἐστίν, οὗ οὐκ εἰμὶ ἱκανὸς τὰ ὑποδήματα βαστάσαι: αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί:",
      "paragraph_12": "οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον αὐτοῦ εἰς τὴν ἀποθήκην, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.",
      "paragraph_13": "Τότε παραγίνεται ὁ Ἰησοῦς ἀπὸ τῆς Γαλιλαίας ἐπὶ τὸν Ἰορδάνην πρὸς τὸν Ἰωάνην τοῦ βαπτισθῆναι ὑπ᾽ αὐτοῦ.",
      "paragraph_14": "ὁ δὲ διεκώλυεν αὐτὸν λέγων Ἐγὼ χρείαν ἔχω ὑπὸ σοῦ βαπτισθῆναι, καὶ σὺ ἔρχῃ πρός με;",
      "paragraph_15": "ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτῷ Ἄφες ἄρτι, οὕτω γὰρ πρέπον ἐστὶν ἡμῖν πληρῶσαι πᾶσαν δικαιοσύνην. τότε ἀφίησιν αὐτόν.",
      "paragraph_16": "βαπτισθεὶς δὲ ὁ Ἰησοῦς εὐθὺς ἀνέβη ἀπὸ τοῦ ὕδατος:",
      "paragraph_17": "καὶ ἰδοὺ ἠνεῴχθησαν οἱ οὐρανοί, καὶ εἶδεν πνεῦμα θεοῦ καταβαῖνον ὡσεὶ περιστερὰν ἐρχόμενον ἐπ᾽ αὐτόν: καὶ ἰδοὺ φωνὴ ἐκ τῶν οὐρανῶν λέγουσα Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17"
      ]
    },
    "chapter_4": {
      "paragraph_1": "Τότε [ὁ] Ἰησοῦς ἀνήχθη εἰς τὴν ἔρημον ὑπὸ τοῦ πνεύματος, πειρασθῆναι ὑπὸ τοῦ διαβόλου.",
      "paragraph_2": "καὶ νηστεύσας ἡμέρας τεσσεράκοντα καὶ νύκτας τεσσεράκοντα ὕστερον ἐπείνασεν.",
      "paragraph_3": "Καὶ προσελθὼν ὁ πειράζων εἶπεν αὐτῷ Εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὸν ἵνα οἱ λίθοι οὗτοι ἄρτοι γένωνται.",
      "paragraph_4": "ὁ δὲ ἀποκριθεὶς εἶπεν Γέγραπται “Οὐκ ἐπ᾽ ἄρτῳ μόνῳ ζήσεται ὁ ἄνθρωπος, ἀλλ᾽ ἐπὶ παντὶ ῥήματι ἐκπορευομένῳ διὰ στόματος θεοῦ.”",
      "paragraph_5": "Τότε παραλαμβάνει αὐτὸν ὁ διάβολος εἰς τὴν ἁγίαν πόλιν, καὶ ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ,",
      "paragraph_6": "καὶ λέγει αὐτῷ Εἰ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν κάτω: γέγραπται γὰρ ὅτι “ Τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ καὶ ἐπὶ χειρῶν ἀροῦσίν σε, μή ποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.”",
      "paragraph_7": "ἔφη αὐτῷ ὁ Ἰησοῦς Πάλιν γέγραπται “Οὐκ ἐκπειράσεις Κύριον τὸν θεόν σου.”",
      "paragraph_8": "Πάλιν παραλαμβάνει αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν λίαν, καὶ δείκνυσιν αὐτῷ πάσας τὰς βασιλείας τοῦ κόσμου καὶ τὴν δόξαν αὐτῶν,",
      "paragraph_9": "καὶ εἶπεν αὐτῷ Ταῦτά σοι πάντα δώσω ἐὰν πεσὼν προσκυνήσῃς μοι.",
      "paragraph_10": "τότε λέγει αὐτῷ ὁ Ἰησοῦς Ὕπαγε, Σατανᾶ: γέγραπται γάρ “Κύριον τὸν θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις.”",
      "paragraph_11": "Τότε ἀφίησιν αὐτὸν ὁ διάβολος, καὶ ἰδοὺ ἄγγελοι προσῆλθον καὶ διηκόνουν αὐτῷ.",
      "paragraph_12": "Ἀκούσας δὲ ὅτι Ἰωάνης παρεδόθη ἀνεχώρησεν εἰς τὴν Γαλιλαίαν.",
      "paragraph_13": "καὶ καταλιπὼν τὴν Ναζαρὰ ἐλθὼν κατῴκησεν εἰς Καφαρναοὺμ τὴν παραθαλασσίαν ἐν ὁρίοις Ζαβουλὼν καὶ Νεφθαλείμ:",
      "paragraph_14": "ἵνα πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαίου τοῦ προφήτου λέγοντος",
      "paragraph_15": "“Γῆ Ζαβουλὼν καὶ γῆ Νεφθαλείμ, ὁδὸν θαλάσσης, πέραν τοῦ Ἰορδάνου Γαλιλαία τῶν ἐθνῶν,",
      "paragraph_16": "ὁ λαὸς ὁ καθήμενος ἐν σκοτίᾳ φῶς εἶδεν μέγα, καὶ τοῖς καθημένοις ἐν χώρᾳ καὶ σκιᾷ θανάτου φῶς ἀνέτειλεν αὐτοῖς.”",
      "paragraph_17": "ΑΠΟ ΤΟΤΕ ἤρξατο ὁ Ἰησοῦς κηρύσσειν καὶ λέγειν Μετανοεῖτε, ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν.",
      "paragraph_18": "Περιπατῶν δὲ παρὰ τὴν θάλασσαν τῆς Γαλιλαίας εἶδεν δύο ἀδελφούς, Σίμωνα τὸν λεγόμενον Πέτρον καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, βάλλοντας ἀμφίβληστρον εἰς τὴν θάλασσαν, ἦσαν γὰρ ἁλεεῖς:",
      "paragraph_19": "καὶ λέγει αὐτοῖς Δεῦτε ὀπίσω μου, καὶ ποιήσω ὑμᾶς ἁλεεῖς ἀνθρώπων.",
      "paragraph_20": "οἱ δὲ εὐθέως ἀφέντες τὰ δίκτυα ἠκολούθησαν αὐτῷ.",
      "paragraph_21": "Καὶ προβὰς ἐκεῖθεν εἶδεν ἄλλους δύο ἀδελφούς, Ἰάκωβον τὸν τοῦ Ζεβεδαίου καὶ Ἰωάνην τὸν ἀδελφὸν αὐτοῦ, ἐν τῷ πλοίῳ μετὰ Ζεβεδαίου τοῦ πατρὸς αὐτῶν καταρτίζοντας τὰ δίκτυα αὐτῶν, καὶ ἐκάλεσεν αὐτούς.",
      "paragraph_22": "οἱ δὲ εὐθέως ἀφέντες τὸ πλοῖον καὶ τὸν πατέρα αὐτῶν ἠκολούθησαν αὐτῷ.",
      "paragraph_23": "Καὶ περιῆγεν ἐν ὅλῃ τῇ Γαλιλαίᾳ, διδάσκων ἐν ταῖς συναγωγαῖς αὐτῶν καὶ κηρύσσων τὸ εὐαγγέλιον τῆς βασιλείας καὶ θεραπεύων πᾶσαν νόσον καὶ πᾶσαν μαλακίαν ἐν τῷ λαῷ.",
      "paragraph_24": "καὶ ἀπῆλθεν ἡ ἀκοὴ αὐτοῦ εἰς ὅλην τὴν Συρίαν: καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας ποικίλαις νόσοις καὶ βασάνοις συνεχομένους, δαιμονιζομένους καὶ σεληνιαζομένους καὶ παραλυτικούς, καὶ ἐθεράπευσεν αὐτούς.",
      "paragraph_25": "καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοὶ ἀπὸ τῆς Γαλιλαίας καὶ Δεκαπόλεως καὶ Ἰεροσολύμων καὶ Ἰουδαίας καὶ πέραν τοῦ Ἰορδάνου.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25"
      ]
    },
    "chapter_5": {
      "paragraph_1": "Ἰδὼν δὲ τοὺς ὄχλους ἀνέβη εἰς τὸ ὄρος: καὶ καθίσαντος αὐτοῦ προσῆλθαν [αὐτῷ] οἱ μαθηταὶ αὐτοῦ:",
      "paragraph_2": "καὶ ἀνοίξας τὸ στόμα αὐτοῦ ἐδίδασκεν αὐτοὺς λέγων",
      "paragraph_3": "ΜΑΚΑΡΙΟΙ οἱ πτωχοὶ τῷ πνεύματι, ὅτι αὐτῶν ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.",
      "paragraph_4": "μακάριοι “οἱ πενθοῦντες,” ὅτι αὐτοὶ “παρακληθήσονται.”",
      "paragraph_5": "μακάριοι “οἱ πραεῖς,” ὅτι αὐτοὶ “κληρονομήσουσι τὴν γῆν.”",
      "paragraph_6": "μακάριοι οἱ πεινῶντες καὶ διψῶντες τὴν δικαιοσύνην, ὅτι αὐτοὶ χορτασθήσονται.",
      "paragraph_7": "μακάριοι οἱ ἐλεήμονες, ὅτι αὐτοὶ ἐλεηθήσονται.",
      "paragraph_8": "μακάριοι οἱ καθαροὶ τῇ καρδίᾳ, ὅτι αὐτοὶ τὸν θεὸν ὄψονται.",
      "paragraph_9": "μακάριοι οἱ εἰρηνοποιοί, ὅτι [αὐτοὶ] υἱοὶ θεοῦ κληθήσονται.",
      "paragraph_10": "μακάριοι οἱ δεδιωγμένοι ἕνεκεν δικαιοσύνης, ὅτι αὐτῶν ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.",
      "paragraph_11": "μακάριοί ἐστε ὅταν ὀνειδίσωσιν ὑμᾶς καὶ διώξωσιν καὶ εἴπωσιν πᾶν πονηρὸν καθ᾽ ὑμῶν ψευδόμενοι ἕνεκεν ἐμοῦ:",
      "paragraph_12": "χαίρετε καὶ ἀγαλλιᾶσθε, ὅτι ὁ μισθὸς ὑμῶν πολὺς ἐν τοῖς οὐρανοῖς: οὕτως γὰρ ἐδίωξαν τοὺς προφήτας τοὺς πρὸ ὑμῶν.",
      "paragraph_13": "Ὑμεῖς ἐστὲ τὸ ἅλας τῆς γῆς: ἐὰν δὲ τὸ ἅλας μωρανθῇ, ἐν τίνι ἁλισθήσεται; εἰς οὐδὲν ἰσχύει ἔτι εἰ μὴ βληθὲν ἔξω καταπατεῖσθαι ὑπὸ τῶν ἀνθρώπων.",
      "paragraph_14": "ὑμεῖς ἐστὲ τὸ φῶς τοῦ κόσμου. οὐ δύναται πόλις κρυβῆναι ἐπάνω ὄρους κειμένη:",
      "paragraph_15": "οὐδὲ καίουσιν λύχνον καὶ τιθέασιν αὐτὸν ὑπὸ τὸν μόδιον ἀλλ᾽ ἐπὶ τὴν λυχνίαν, καὶ λάμπει πᾶσιν τοῖς ἐν τῇ οἰκίᾳ.",
      "paragraph_16": "οὕτως λαμψάτω τὸ φῶς ὑμῶν ἔμπροσθεν τῶν ἀνθρώπων, ὅπως ἴδωσιν ὑμῶν τὰ καλὰ ἔργα καὶ δοξάσωσιν τὸν πατέρα ὑμῶν τὸν ἐν τοῖς οὐρανοῖς.",
      "paragraph_17": "Μὴ νομίσητε ὅτι ἦλθον καταλῦσαι τὸν νόμον ἢ τοὺς προφήτας: οὐκ ἦλθον καταλῦσαι ἀλλὰ πληρῶσαι:",
      "paragraph_18": "ἀμὴν γὰρ λέγω ὑμῖν, ἕως ἂν παρέλθῃ ὁ οὐρανὸς καὶ ἡ γῆ, ἰῶτα ἓν ἢ μία κερέα οὐ μὴ παρέλθῃ ἀπὸ τοῦ νόμου ἕως [ἂν] πάντα γένηται.",
      "paragraph_19": "ὃς ἐὰν οὖν λύσῃ μίαν τῶν ἐντολῶν τούτων τῶν ἐλαχίστων καὶ διδάξῃ οὕτως τοὺς ἀνθρώπους, ἐλάχιστος κληθήσεται ἐν τῇ βασιλείᾳ τῶν οὐρανῶν: ὃς δ᾽ ἂν ποιήσῃ καὶ διδάξῃ, οὗτος μέγας κληθήσεται ἐν τῇ βασιλείᾳ τῶν οὐρανῶν.",
      "paragraph_20": "λέγω γὰρ ὑμῖν ὅτι ἐὰν μὴ περισσεύσῃ ὑμῶν ἡ δικαιοσύνη πλεῖον τῶν γραμματέων καὶ Φαρισαίων, οὐ μὴ εἰσέλθητε εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
      "paragraph_21": "Ἠκούσατε ὅτι ἐρρέθη τοῖς ἀρχαίοις “Οὐ φονεύσεις:” ὃς δ᾽ ἂν φονεύσῃ, ἔνοχος ἔσται τῇ κρίσει.",
      "paragraph_22": "Ἐγὼ δὲ λέγω ὑμῖν ὅτι πᾶς ὁ ὀργιζόμενος τῷ ἀδελφῷ αὐτοῦ ἔνοχος ἔσται τῇ κρίσει: ὃς δ᾽ ἂν εἴπῃ τῷ ἀδελφῷ αὐτοῦ Ῥακά, ἔνοχος ἔσται τῷ συνεδρίῳ: ὃς δ᾽ ἂν εἴπῃ Μωρέ, ἔνοχος ἔσται εἰς τὴν γέενναν τοῦ πυρός.",
      "paragraph_23": "ἐὰν οὖν προσφέρῃς τὸ δῶρόν σου ἐπὶ τὸ θυσιαστήριον κἀκεῖ μνησθῇς ὅτι ὁ ἀδελφός σου ἔχει τι κατὰ σοῦ,",
      "paragraph_24": "ἄφες ἐκεῖ τὸ δῶρόν σου ἔμπροσθεν τοῦ θυσιαστηρίου, καὶ ὕπαγε πρῶτον διαλλάγηθι τῷ ἀδελφῷ σου, καὶ τότε ἐλθὼν πρόσφερε τὸ δῶρόν σου.",
      "paragraph_25": "ἴσθι εὐνοῶν τῷ ἀντιδίκῳ σου ταχὺ ἕως ὅτου εἶ μετ᾽ αὐτοῦ ἐν τῇ ὁδῷ, μή ποτέ σε παραδῷ ὁ ἀντίδικος τῷ κριτῇ, καὶ ὁ κριτὴς τῷ ὑπηρέτῃ, καὶ εἰς φυλακὴν βληθήσῃ:",
      "paragraph_26": "ἀμὴν λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν ἕως ἂν ἀποδῷς τὸν ἔσχατον κοδράντην.",
      "paragraph_27": "Ἠκούσατε ὅτι ἐρρέθη “Οὐ μοιχεύσεις.”",
      "paragraph_28": "Ἐγὼ δὲ λέγω ὑμῖν ὅτι πᾶς ὁ βλέπων γυναῖκα πρὸς τὸ ἐπιθυμῆσαι [αὐτὴν] ἤδη ἐμοίχευσεν αὐτὴν ἐν τῇ καρδίᾳ αὐτοῦ.",
      "paragraph_29": "εἰ δὲ ὁ ὀφθαλμός σου ὁ δεξιὸς σκανδαλίζει σε, ἔξελε αὐτὸν καὶ βάλε ἀπὸ σοῦ, συμφέρει γάρ σοι ἵνα ἀπόληται ἓν τῶν μελῶν σου καὶ μὴ ὅλον τὸ σῶμά σου βληθῇ εἰς γέενναν:",
      "paragraph_30": "καὶ εἰ ἡ δεξιά σου χεὶρ σκανδαλίζει σε, ἔκκοψον αὐτὴν καὶ βάλε ἀπὸ σοῦ, συμφέρει γάρ σοι ἵνα ἀπόληται ἓν τῶν μελῶν σου καὶ μὴ ὅλον τὸ σῶμά σου εἰς γέενναν ἀπέλθῃ.",
      "paragraph_31": "Ἐρρέθη δέ “Ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ, δότω αὐτῇ ἀποστάσιον.”",
      "paragraph_32": "Ἐγὼ δὲ λέγω ὑμῖν ὅτι πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ παρεκτὸς λόγου πορνείας ποιεῖ αὐτὴν μοιχευθῆναι[, καὶ ὃς ἐὰν ἀπολελυμένην γαμήσῃ μοιχᾶται].",
      "paragraph_33": "Πάλιν ἠκούσατε ὅτι ἐρρέθη τοῖς ἀρχαίοις Οὐκ ἐπιορκήσεις, “ἀποδώσεις” δὲ “τῷ κυρίῳ τοὺς ὅρκους” “σου.”",
      "paragraph_34": "Ἐγὼ δὲ λέγω ὑμῖν μν̀ ὀμόσαι ὅλως: μήτε ἐν “τῷ οὐρανῷ,” ὅτι “θρόνος ἐστὶν τοῦ θεοῦ:”",
      "paragraph_35": "μήτε ἐν “τῇ γῇ,” ὅτι “ὑποπόδιόν ἐστιν τῶν ποδῶν αὐτοῦ:” μήτε εἰς Ἰεροσόλυμα, ὅτι “πόλις” ἐστὶν “τοῦ μεγάλου βασιλέως:”",
      "paragraph_36": "μήτε ἐν τῇ κεφαλῇ σου ὀμόσῃς, ὅτι οὐ δύνασαι μίαν τρίχα λευκὴν ποιῆσαι ἢ μέλαιναν.",
      "paragraph_37": "ἔστω δὲ ὁ λόγος ὑμῶν ναὶ ναί, οὒ οὔ: τὸ δὲ περισσὸν τούτων ἐκ τοῦ πονηροῦ ἐστίν.",
      "paragraph_38": "Ἠκούσατε ὅτι ἐρρέθη “Ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ καὶ ὀδόντα ἀντὶ ὀδόντος.”",
      "paragraph_39": "Ἐγὼ δὲ λέγω ὑμῖν μὴ ἀντιστῆναι τῷ πονηρῷ: ἀλλ᾽ ὅστις σε ῥαπίζει εἰς τὴν δεξιὰν σιαγόνα [σου], στρέψον αὐτῷ καὶ τὴν ἄλλην:",
      "paragraph_40": "καὶ τῷ θέλοντί σοι κριθῆναι καὶ τὸν χιτῶνά σου λαβεῖν, ἄφες αὐτῷ καὶ τὸ ἱμάτιον:",
      "paragraph_41": "καὶ ὅστις σε ἀγγαρεύσει μίλιον ἕν, ὕπαγε μετ᾽ αὐτοῦ δύο.",
      "paragraph_42": "τῷ αἰτοῦντί σε δός, καὶ τὸν θέλοντα ἀπὸ σοῦ δανίσασθαι μὴ ἀποστραφῇς.",
      "paragraph_43": "Ἠκούσατε ὅτι ἐρρέθη “Ἀγαπήσεις τὸν πλησίον σου” καὶ μισήσεις τὸν ἐχθρόν σου.",
      "paragraph_44": "Ἐγὼ δὲ λέγω ὑμῖν, ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ προσεύχεσθε ὑπὲρ τῶν διωκόντων ὑμᾶς:",
      "paragraph_45": "ὅπως γένησθε υἱοὶ τοῦ πατρὸς ὑμῶν τοῦ ἐν οὐρανοῖς, ὅτι τὸν ἥλιον αὐτοῦ ἀνατέλλει ἐπὶ πονηροὺς καὶ ἀγαθοὺς καὶ βρέχει ἐπὶ δικαίους καὶ ἀδίκους.",
      "paragraph_46": "ἐὰν γὰρ ἀγαπήσητε τοὺς ἀγαπῶντας ὑμᾶς, τίνα μισθὸν ἔχετε; οὐχὶ καὶ οἱ τελῶναι τὸ αὐτὸ ποιοῦσιν;",
      "paragraph_47": "καὶ ἐὰν ἀσπάσησθε τοὺς ἀδελφοὺς ὑμῶν μόνον, τί περισσὸν ποιεῖτε; οὐχὶ καὶ οἱ ἐθνικοὶ τὸ αὐτὸ ποιοῦσιν;",
      "paragraph_48": "“Ἔσεσθε” οὖν ὑμεῖς “τέλειοι” ὡς ὁ πατὴρ ὑμῶν ὁ οὐράνιος τέλειός ἐστιν.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30",
        "31",
        "32",
        "33",
        "34",
        "35",
        "36",
        "37",
        "38",
        "39",
        "40",
        "41",
        "42",
        "43",
        "44",
        "45",
        "46",
        "47",
        "48"
      ]
    },
    "chapter_6": {
      "paragraph_1": "Προσέχετε [δὲ] τὴν δικαιοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων πρὸς τὸ θεαθῆναι αὐτοῖς: εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν τοῖς οὐρανοῖς.",
      "paragraph_2": "Ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων: ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
      "paragraph_3": "σοῦ δὲ ποιοῦντος ἐλεημοσύνην μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου,",
      "paragraph_4": "ὅπως ᾖ σου ἡ ἐλεημοσύνη ἐν τῷ κρυπτῷ: καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι.",
      "paragraph_5": "Καὶ ὅταν προσεύχησθε, οὐκ ἔσεσθε ὡς οἱ ὑποκριταί: ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως φανῶσιν τοῖς ἀνθρώποις: ἀμὴν λέγω ὑμῖν, ἀπέχουσι τὸν μισθὸν αὐτῶν.",
      "paragraph_6": "σὺ δὲ ὅταν προσεύχῃ, “εἴσελθε εἰς τὸ ταμεῖόν σου καὶ κλείσας τὴν θύραν σου πρόσευξαι” τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ: καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι.",
      "paragraph_7": "Προσευχόμενοι δὲ μὴ βατταλογήσητε ὥσπερ οἱ ἐθνικοί, δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται:",
      "paragraph_8": "μὴ οὖν ὁμοιωθῆτε αὐτοῖς, οἶδεν γὰρ [ὁ θεὸς] ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν.",
      "paragraph_9": "Οὕτως οὖν προσεύχεσθε ὑμεῖς ‘ Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς: Ἁγιασθήτω τὸ ὄνομά σου,",
      "paragraph_10": "ἐλθάτω ἡ βασιλεία σου, γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς:",
      "paragraph_11": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον:",
      "paragraph_12": "καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφήκαμεν τοῖς ὀφειλέταις ἡμῶν:",
      "paragraph_13": "καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ.’",
      "paragraph_14": "Ἐὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος:",
      "paragraph_15": "ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις [τὰ παραπτώματα αὐτῶν], οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν.",
      "paragraph_16": "Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὡς οἱ ὑποκριταὶ σκυθρωποί, ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες: ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
      "paragraph_17": "σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλὴν καὶ τὸ πρόσωπόν σου νίψαι,",
      "paragraph_18": "ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυφαίῳ: καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυφαίῳ ἀποδώσει σοι.",
      "paragraph_19": "Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν:",
      "paragraph_20": "θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν:",
      "paragraph_21": "ὅπου γάρ ἐστιν ὁ θησαυρός σου, ἐκεῖ ἔσται [καὶ] ἡ καρδία σου.",
      "paragraph_22": "Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός. ἐὰν οὖν ᾖ ὁ ὀφθαλμός σου ἁπλοῦς, ὅλον τὸ σῶμά σου φωτινὸν ἔσται:",
      "paragraph_23": "ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτινὸν ἔσται. εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον.",
      "paragraph_24": "Οὐδεὶς δύναται δυσὶ κυρίοις δουλεύειν: ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει: οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.",
      "paragraph_25": "Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν τί φάγητε [ἢ τί πίητε], μηδὲ τῷ σώματι ὑμῶν τί ἐνδύσησθε: οὐχὶ ἡ ψυχὴ πλεῖόν ἐστι τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος;",
      "paragraph_26": "ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά: οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν;",
      "paragraph_27": "τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;",
      "paragraph_28": "καὶ περὶ ἐνδύματος τί μεριμνᾶτε; καταμάθετε τὰ κρίνα τοῦ ἀγροῦ πῶς αὐξάνουσιν: οὐ κοπιῶσιν οὐδὲ νήθουσιν:",
      "paragraph_29": "λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
      "paragraph_30": "εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ σήμερον ὄντα καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;",
      "paragraph_31": "μὴ οὖν μεριμνήσητε λέγοντες Τί φάγωμεν; ἤ Τί πίωμεν; ἤ Τί περιβαλώμεθα;",
      "paragraph_32": "πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητοῦσιν: οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων.",
      "paragraph_33": "ζητεῖτε δὲ πρῶτον τὴν βασιλείαν καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.",
      "paragraph_34": "μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον, ἡ γὰρ αὔριον μεριμνήσει αὑτῆς: ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς."
    },
    "chapter_7": {
      "paragraph_1": "Μὴ κρίνετε, ἵνα μὴ κριθῆτε:",
      "paragraph_2": "ἐν ᾧ γὰρ κρίματι κρίνετε κριθήσεσθε, καὶ ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν.",
      "paragraph_3": "τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ ἐν τῷ σῷ ὀφθαλμῷ δοκὸν οὐ κατανοεῖς;",
      "paragraph_4": "ἢ πῶς ἐρεῖς τῷ ἀδελφῷ σου Ἄφες ἐκβάλω τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ σου, καὶ ἰδοὺ ἡ δοκὸς ἐν τῷ ὀφθαλμῷ σοῦ;",
      "paragraph_5": "ὑποκριτά, ἔκβαλε πρῶτον ἐκ τοῦ ὀφθαλμοῦ σοῦ τὴν δοκόν, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ τοῦ ἀδελφοῦ σου.",
      "paragraph_6": "Μὴ δῶτε τὸ ἅγιον τοῖς κυσίν, μηδὲ βάλητε τοὺς μαργαρίτας ὑμῶν ἔμπροσθεν τῶν χοίρων, μή ποτε καταπατήσουσιν αὐτοὺς ἐν τοῖς ποσὶν αὐτῶν καὶ στραφέντες ῥήξωσιν ὑμᾶς.",
      "paragraph_7": "Αἰτεῖτε, καὶ δοθήσεται ὑμῖν: ζητεῖτε, καὶ εὑρήσετε: κρούετε, καὶ ἀνοιγήσεται ὑμῖν.",
      "paragraph_8": "πᾶς γὰρ ὁ αἰτῶν λαμβάνει καὶ ὁ ζητῶν εὑρίσκει καὶ τῷ κρούοντι ἀνοιγήσεται.",
      "paragraph_9": "ἢ τίς ἐξ ὑμῶν ἄνθρωπος, ὃν αἰτήσει ὁ υἱὸς αὐτοῦ ἄρτον—μὴ λίθον ἐπιδώσει αὐτῷ;",
      "paragraph_10": "ἢ καὶ ἰχθὺν αἰτήσει—μὴ ὄφιν ἐπιδώσει αὐτῷ;",
      "paragraph_11": "εἰ οὖν ὑμεῖς πονηροὶ ὄντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς δώσει ἀγαθὰ τοῖς αἰτοῦσιν αὐτόν.",
      "paragraph_12": "Πάντα οὖν ὅσα ἐὰν θέλητε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, οὕτως καὶ ὑμεῖς ποιεῖτε αὐτοῖς: οὗτος γάρ ἐστιν ὁ νόμος καὶ οἱ προφῆται.",
      "paragraph_13": "Εἰσέλθατε διὰ τῆς στενῆς πύλης: ὅτι πλατεῖα καὶ εὐρύχωρος ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ἀπώλειαν, καὶ πολλοί εἰσιν οἱ εἰσερχόμενοι δι᾽ αὐτῆς:",
      "paragraph_14": "ὅτι στενὴ ἡ πύλη καὶ τεθλιμμένη ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ζωήν, καὶ ὀλίγοι εἰσὶν οἱ εὑρίσκοντες αὐτήν.",
      "paragraph_15": "Προσέχετε ἀπὸ τῶν ψευδοπροφητῶν, οἵτινες ἔρχονται πρὸς ὑμᾶς ἐν ἐνδύμασι προβάτων ἔσωθεν δέ εἰσιν λύκοι ἅρπαγες.",
      "paragraph_16": "ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς: μήτι συλλέγουσιν ἀπὸ ἀκανθῶν σταφυλὰς ἢ ἀπὸ τριβόλων σῦκα;",
      "paragraph_17": "οὕτω πᾶν δένδρον ἀγαθὸν καρποὺς καλοὺς ποιεῖ, τὸ δὲ σαπρὸν δένδρον καρποὺς πονηροὺς ποιεῖ:",
      "paragraph_18": "οὐ δύναται δένδρον ἀγαθὸν καρποὺς πονηροὺς ἐνεγκεῖν, οὐδὲ δένδρον σαπρὸν καρποὺς καλοὺς ποιεῖν,",
      "paragraph_19": "πᾶν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
      "paragraph_20": "ἄραγε ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς.",
      "paragraph_21": "Οὐ πᾶς ὁ λέγων μοι Κύριε κύριε εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν, ἀλλ᾽ ὁ ποιῶν τὸ θέλημα τοῦ πατρός μου τοῦ ἐν τοῖς οὐρανοῖς.",
      "paragraph_22": "πολλοὶ ἐροῦσίν μοι ἐν ἐκείνῃ τῇ ἡμέρᾳ Κύριε κύριε, οὐ “τῷ σῷ ὀνόματι ἐπροφητεύσαμεν,” καὶ τῷ σῷ ὀνόματι δαιμόνια ἐξεβάλομεν, καὶ τῷ σῷ ὀνόματι δυνάμεις πολλὰς ἐποιήσαμεν;",
      "paragraph_23": "καὶ τότε ὁμολογήσω αὐτοῖς ὅτι Οὐδέποτε ἔγνων ὑμᾶς: “ἀποχωρεῖτε ἀπ᾽ ἐμοῦ οἱ ἐργαζόμενοι τὴν ἀνομίαν.”",
      "paragraph_24": "Πᾶς οὖν ὅστις ἀκούει μου τοὺς λόγους [τούτους] καὶ ποιεῖ αὐτούς, ὁμοιωθήσεται ἀνδρὶ φρονίμῳ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν πέτραν.",
      "paragraph_25": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθαν οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέπεσαν τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἔπεσεν, τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν.",
      "paragraph_26": "Καὶ πᾶς ὁ ἀκούων μου τοὺς λόγους τούτους καὶ μὴ ποιῶν αὐτοὺς ὁμοιωθήσεται ἀνδρὶ μωρῷ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν ἄμμον.",
      "paragraph_27": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθαν οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέκοψαν τῇ οἰκίᾳ ἐκείνῃ, καὶ ἔπεσεν, καὶ ἦν ἡ πτῶσις αὐτῆς μεγάλη.",
      "paragraph_28": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, ἐξεπλήσσοντο οἱ ὄχλοι ἐπὶ τῇ διδαχῇ αὐτοῦ:",
      "paragraph_29": "ἦν γὰρ διδάσκων αὐτοὺς ὡς ἐξουσίαν ἔχων καὶ οὐχ ὡς οἱ γραμματεῖς αὐτῶν."
    },
    "chapter_8": {
      "paragraph_1": "Καταβάντος δὲ αὐτοῦ ἀπὸ τοῦ ὄρους ἠκολούθησαν αὐτῷ ὄχλοι πολλοί.",
      "paragraph_2": "Καὶ ἰδοὺ λεπρὸς προσελθὼν προσεκύνει αὐτῷ λέγων Κύριε, ἐὰν θέλῃς δύνασαί με καθαρίσαι.",
      "paragraph_3": "καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ λέγων Θέλω, καθαρίσθητι: καὶ εὐθέως ἐκαθερίσθη αὐτοῦ ἡ λέπρα.",
      "paragraph_4": "καὶ λέγει αὐτῷ ὁ Ἰησοῦς Ὅρα μηδενὶ εἴπῃς, ἀλλὰ ὕπαγε σεαυτὸν “δεῖξον τῷ ἱερεῖ,” καὶ προσένεγκον τὸ δῶρον ὃ προσέταξεν Μωυσῆς εἰς μαρτύριον αὐτοῖς.",
      "paragraph_5": "Εἰσελθόντος δὲ αὐτοῦ εἰς Καφαρναοὺμ προσῆλθεν αὐτῷ ἑκατόνταρχος παρακαλῶν αὐτὸν",
      "paragraph_6": "καὶ λέγων Κύριε, ὁ παῖς μου βέβληται ἐν τῇ οἰκίᾳ παραλυτικός, δεινῶς βασανιζόμενος.",
      "paragraph_7": "λέγει αὐτῷ Ἐγὼ ἐλθὼν θεραπεύσω αὐτόν.",
      "paragraph_8": "ἀποκριθεὶς δὲ ὁ ἑκατόνταρχος ἔφη Κύριε, οὐκ εἰμὶ ἱκανὸς ἵνα μου ὑπὸ τὴν στέγην εἰσέλθῃς: ἀλλὰ μόνον εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου:",
      "paragraph_9": "καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν [τασσόμενος], ἔχων ὑπ᾽ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ Πορεύθητι, καὶ πορεύεται, καὶ ἄλλῳ Ἔρχου, καὶ ἔρχεται, καὶ τῷ δούλῳ μου Ποίησον τοῦτο, καὶ ποιεῖ.",
      "paragraph_10": "ἀκούσας δὲ ὁ Ἰησοῦς ἐθαύμασεν καὶ εἶπεν τοῖς ἀκολουθοῦσιν Ἀμὴν λέγω ὑμῖν, παρ᾽ οὐδενὶ τοσαύτην πίστιν ἐν τῷ Ἰσραὴλ εὗρον.",
      "paragraph_11": "λέγω δὲ ὑμῖν ὅτι πολλοὶ “ἀπὸ ἀνατολῶν καὶ δυσμῶν” ἥξουσιν καὶ ἀνακλιθήσονται μετὰ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ ἐν τῇ βασιλείᾳ τῶν οὐρανῶν:",
      "paragraph_12": "οἱ δὲ υἱοὶ τῆς βασιλείας ἐκβληθήσονται εἰς τὸ σκότος τὸ ἐξώτερον: ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
      "paragraph_13": "καὶ εἶπεν ὁ Ἰησοῦς τῷ ἑκατοντάρχῃ Ὕπαγε, ὡς ἐπίστευσας γενηθήτω σοι: καὶ ἰάθη ὁ παῖς ἐν τῇ ὥρᾳ ἐκείνῃ.",
      "paragraph_14": "Καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν Πέτρου εἶδεν τὴν πενθερὰν αὐτοῦ βεβλημένην καὶ πυρέσσουσαν:",
      "paragraph_15": "καὶ ἥψατο τῆς χειρὸς αὐτῆς, καὶ ἀφῆκεν αὐτὴν ὁ πυρετός, καὶ ἠγέρθη, καὶ διηκόνει αὐτῷ.",
      "paragraph_16": "Ὀψίας δὲ γενομένης προσήνεγκαν αὐτῷ δαιμονιζομένους πολλούς: καὶ ἐξέβαλεν τὰ πνεύματα λόγῳ, καὶ πάντας τοὺς κακῶς ἔχοντας ἐθεράπευσεν:",
      "paragraph_17": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαίου τοῦ προφήτου λέγοντος “Αὐτὸς τὰς ἀσθενείας ἡμῶν ἔλαβεν καὶ τὰς νόσους ἐβάστασεν.”",
      "paragraph_18": "Ἰδὼν δὲ ὁ Ἰησοῦς ὄχλον περὶ αὐτὸν ἐκέλευσεν ἀπελθεῖν εἰς τὸ πέραν.",
      "paragraph_19": "Καὶ προσελθὼν εἷς γραμματεὺς εἶπεν αὐτῷ Διδάσκαλε, ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ.",
      "paragraph_20": "καὶ λέγει αὐτῷ ὁ Ἰησοῦς Αἱ ἀλώπεκες φωλεοὺς ἔχουσιν καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.",
      "paragraph_21": "Ἕτερος δὲ τῶν μαθητῶν εἶπεν αὐτῷ Κύριε, ἐπίτρεψόν μοι πρῶτον ἀπελθεῖν καὶ θάψαι τὸν πατέρα μου.",
      "paragraph_22": "ὁ δὲ Ἰησοῦς λέγει αὐτῷ Ἀκολούθει μοι, καὶ ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς.",
      "paragraph_23": "Καὶ ἐμβάντι αὐτῷ εἰς πλοῖον ἠκολούθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ.",
      "paragraph_24": "καὶ ἰδοὺ σεισμὸς μέγας ἐγένετο ἐν τῇ θαλάσσῃ, ὥστε τὸ πλοῖον καλύπτεσθαι ὑπὸ τῶν κυμάτων: αὐτὸς δὲ ἐκάθευδεν.",
      "paragraph_25": "καὶ προσελθόντες ἤγειραν αὐτὸν λέγοντες Κύριε, σῶσον, ἀπολλύμεθα. [26] καὶ λέγει αὐτοῖς Τί δειλοί ἐστε, ὀλιγόπιστοι; τότε ἐγερθεὶς ἐπετίμησεν τοῖς ἀνέμοις καὶ τῇ θαλάσσῃ, καὶ ἐγένετο γαλήνη μεγάλη. [27] Οἱ δὲ ἄνθρωποι ἐθαύμασαν λέγοντες Ποταπός ἐστιν οὗτος ὅτι καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα αὐτῷ ὑπακούουσιν; [28] Καὶ ἐλθόντος αὐτοῦ εἰς τὸ πέραν εἰς τὴν χώραν τῶν Γαδαρηνῶν ὑπήντησαν αὐτῷ δύο δαιμονιζόμενοι ἐκ τῶν μνημείων ἐξερχόμενοι, χαλεποὶ λίαν ὥστε μὴ ἰσχύειν τινὰ παρελθεῖν διὰ τῆς ὁδοῦ ἐκείνης. [29] καὶ ἰδοὺ ἔκραξαν λέγοντες Τί ἡμῖν καὶ σοί, υἱὲ τοῦ θεοῦ; ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡμᾶς; [30] Ἦν δὲ μακρὰν ἀπ᾽ αὐτῶν ἀγέλη χοίρων πολλῶν βοσκομένη. [31] οἱ δὲ δαίμονες παρεκάλουν αὐτὸν λέγοντες Εἰ ἐκβάλλεις ἡμᾶς, ἀπόστειλον ἡμᾶς εἰς τὴν ἀγέλην τῶν χοίρων. [32] καὶ εἶπεν αὐτοῖς Ὑπάγετε. οἱ δὲ ἐξελθόντες ἀπῆλθαν εἰς τοὺς χοίρους: καὶ ἰδοὺ ὥρμησεν πᾶσα ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν, καὶ ἀπέθανον ἐν τοῖς ὕδασιν. [33] Οἱ δὲ βόσκοντες ἔφυγον, καὶ ἀπελθόντες εἰς τὴν πόλιν ἀπήγγειλαν πάντα καὶ τὰ τῶν δαιμονιζομένων. [34] καὶ ἰδοὺ πᾶσα ἡ πόλις ἐξῆλθεν εἰς ὑπάντησιν τῷ Ἰησοῦ, καὶ ἰδόντες αὐτὸν παρεκάλεσαν ὅπως μεταβῇ ἀπὸ τῶν ὁρίων αὐτῶν."
    }
  },
  "mark": {
    "chapter": {
      "paragraph_1": "",
      "paragraph_2": "",
      "paragraph_3": "",
      "paragraph_4": "",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "luke": {
    "chapter": {
      "paragraph_1": "ΒΙΒΛΟΣ",
      "paragraph_2": "Ἀβραὰμ",
      "paragraph_3": "Ἰούδας",
      "paragraph_4": "Ἀρὰμ δ",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "john": {
    "chapter": {
      "paragraph_1": "ΒΙΒΛΟΣ",
      "paragraph_2": "Ἀβραὰμ",
      "paragraph_3": "Ἰούδας",
      "paragraph_4": "Ἀρὰμ δ",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "genesis": {
    "chapter_1": {
      "paragraph_1": "ΕΝ ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν.",
      "paragraph_2": "ἡ δὲ γῆ ἦν ἀόρατος καὶ ἀκατασκεύαστος, καὶ σκότος ἐπάνω τῆς ἀβύσσου, καὶ πνεῦμα Θεοῦ ἐπεφέρετο ἐπάνω τοῦ ὕδατος.",
      "paragraph_3": "καὶ εἶπεν ὁ Θεός· γενηθήτω φῶς· καὶ ἐγένετο φῶς.",
      "paragraph_4": "καὶ εἶδεν ὁ Θεὸς τὸ φῶς, ὅτι καλόν· καὶ διεχώρισεν ὁ Θεὸς τὸ φῶς, ὅτι καλόν· καὶ διεχώρισεν ὁ Θεὸς ἀνὰ μέσον τοῦ φωτὸς καὶ ἀνὰ μέσον τοῦ σκότους.",
      "paragraph_5": "καὶ ἐκάλεσεν ὁ Θεὸς τὸ φῶς ἡμέραν καὶ τὸ σκότος ἐκάλεσε νύκτα. καὶ ἐγένετο  ἑσπέρα καὶ ἐγένετο πρωΐ, ἡμέρα μία.",
      "array": ["1", "2", "3", "4", "5"]
    },
    "chapter_2": {
      "paragraph_1": "ΚΑΙ συνετελέσθησαν ὁ οὐρανὸς καὶ ἡ γῆ καὶ πᾶς ὁ κόσμος αὐτῶν.",
      "paragraph_2": "καὶ συνετέλεσεν ὁ Θεὸς ἐν τῇ ἡμέρᾳ τῇ ἕκτῃ τὰ ἔργα αὐτοῦ, ἃ ἐποίησε, καὶ κατέπαυσε τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων  αὐτοῦ, ὧν ἐποίησε.",
      "paragraph_3": "καὶ εὐλόγησεν ὁ Θεὸς τὴν ἡμέραν τὴν ἑβδόμην καὶ ἡγίασεν αὐτήν· ὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ, ὧν ἤρξατο ὁ Θεὸς ποιῆσαι.",
      "paragraph_4": "Αὕτη ἡ βίβλος γενέσεως οὐρανοῦ καὶ γῆς, ὅτε ἐγένετο· ᾗ ἡμέρᾳ ἐποίησε Κύριος ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν",
      "paragraph_5": "καὶ πᾶν χλωρὸν ἀγροῦ πρὸ τοῦ γενέσθαι ἐπὶ τῆς γῆς καὶ πάντα χόρτον ἀγροῦ πρὸ τοῦ ἀνατεῖλαι· οὐ γὰρ ἔβρεξεν ὁ Θεὸς ἐπὶ τὴν γῆν, καὶ ἄνθρωπος οὐκ ἦν ἐργάζεσθαι αὐτήν·",
      "paragraph_6": "πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς καὶ ἐπότιζε πᾶν τὸ πρόσωπον τῆς γῆς.",
      "paragraph_7": "καὶ ἔπλασεν ὁ Θεὸς τὸν ἄνθρωπον, χοῦν ἀπὸ τῆς γῆς, καὶ ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν ζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν.",
      "paragraph_8": "Καὶ ἐφύτευσεν ὁ Θεὸς παράδεισον ἐν ᾿Εδὲμ κατὰ ἀνατολὰς καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον, ὃν ἔπλασε.",
      "paragraph_9": "καὶ ἐξανέτειλεν ὁ Θεὸς ἔτι ἐκ τῆς γῆς πᾶν ξύλον ὡραῖον εἰς ὅρασιν καὶ καλὸν εἰς βρῶσιν καὶ τὸ ξύλον τῆς ζωῆς ἐν μέσῳ τοῦ παραδείσου καὶ τὸ ξύλον τοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ.",
      "paragraph_10": "ποταμὸς δὲ ἐκπορεύεται ἐξ ᾿Εδὲμ ποτίζειν τὸν παράδεισον· ἐκεῖθεν ἀφορίζεται εἰς τέσσαρας ἀρχάς.",
      "paragraph_11": "ὄνομα τῷ ἑνὶ Φισῶν· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Εὐιλάτ, ἐκεῖ οὗ ἐστι τὸ χρυσίον·",
      "paragraph_12": "τὸ δὲ χρυσίον τῆς γῆς ἐκείνης καλόν· καὶ ἐκεῖ ἐστιν ὁ ἄνθραξ καὶ ὁ λίθος ὁ πράσινος.",
      "paragraph_13": "καὶ ὄνομα τῷ ποταμῷ τῷ δευτέρῳ Γεῶν· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Αἰθιοπίας.",
      "paragraph_14": "καὶ ὁ ποταμὸς ὁ τρίτος Τίγρις· οὗτος ὁ προπορευόμενος κατέναντι ᾿Ασσυρίων. ὁ δὲ ποταμὸς ὁ τέταρτος Εὐφράτης.",
      "paragraph_15": "Καὶ ἔλαβε Κύριος ὁ Θεὸς τὸν ἄνθρωπον, ὃν ἔπλασε, καὶ ἔθετο αὐτὸν ἐν τῷ παραδείσῳ τῆς τρυφῆς, ἐργάζεσθαι αὐτὸν καὶ φυλάσσειν.",
      "paragraph_16": "καὶ ἐνετείλατο Κύριος ὁ Θεὸς τῷ ᾿Αδὰμ λέγων· ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ βρώσει φαγῇ,",
      "paragraph_17": "ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρόν, οὐ φάγεσθε ἀπ᾿ αὐτοῦ· ᾗ δ᾿ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, θανάτῳ ἀποθανεῖσθε.",
      "paragraph_18": "Καὶ εἶπε Κύριος ὁ Θεός· οὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον· ποιήσωμεν αὐτῷ βοηθὸν κατ᾿ αὐτόν.",
      "paragraph_19": "καὶ ἔπλασεν ὁ Θεὸς ἔτι ἐκ τῆς γῆς πάντα τὰ θηρία τοῦ ἀγροῦ καὶ πάντα τὰ πετεινὰ τοῦ οὐρανοῦ καὶ ἤγαγεν αὐτὰ πρὸς τὸν ᾿Αδάμ, ἰδεῖν τί καλέσει αὐτά. καὶ πᾶν ὃ ἐὰν ἐκάλεσεν αὐτὸ ᾿Αδὰμ ψυχὴν ζῶσαν, τοῦτο ὄνομα αὐτῷ.",
      "paragraph_20": "καὶ ἐκάλεσεν ᾿Αδὰμ ὀνόματα πᾶσι τοῖς κτήνεσι καὶ πᾶσι τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ· τῷ δὲ ᾿Αδὰμ οὐχ εὑρέθη βοηθὸς ὅμοιος αὐτῷ.",
      "paragraph_21": "καὶ ἐπέβαλεν ὁ Θεὸς ἔκστασιν ἐπὶ τὸν ᾿Αδάμ, καὶ ὕπνωσε· καὶ ἔλαβε μίαν τῶν πλευρῶν αὐτοῦ καὶ ἀνεπλήρωσε σάρκα ἀντ᾿ αὐτῆς.",
      "paragraph_22": "καὶ ᾠκοδόμησεν ὁ Θεὸς τὴν πλευράν, ἣν ἔλαβεν ἀπὸ τοῦ ᾿Αδάμ, εἰς γυναῖκα καὶ ἤγαγεν αὐτὴν πρὸς τὸν ᾿Αδάμ.",
      "paragraph_23": "καὶ εἶπεν ᾿Αδάμ· τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστέων μου καὶ σὰρξ ἐκ τῆς σαρκός μου· αὕτη κληθήσεται γυνή, ὅτι ἐκ τοῦ ἀνδρὸς αὐτῆς ἐλήφθη αὕτη·",
      "paragraph_24": "ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
      "paragraph_25": "καὶ ἦσαν οἱ δύο γυμνοί, ὅ τε ᾿Αδὰμ καὶ ἡ γυνὴ αὐτοῦ, καὶ οὐκ ᾐσχύνοντο.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25"
      ]
    },
    "chapter_3": {
      "paragraph_1": "Οδὲ ὄφις ἦν φρονιμώτατος πάντων τῶν θηρίων τῶν ἐπὶ τῆς γῆς, ὧν ἐποίησε Κύριος ὁ Θεός. καὶ εἶπεν ὁ ὄφις τῇ γυναικί· τί ὅτι εἶπεν ὁ Θεός, οὐ μὴ φάγητε ἀπὸ παντὸς ξύλου τοῦ παραδείσου;",
      "paragraph_2": "καὶ εἶπεν ἡ γυνὴ τῷ ὄφει· ἀπὸ καρποῦ τοῦ ξύλου τοῦ παραδείσου φαγούμεθα,",
      "paragraph_3": "ἀπὸ δὲ τοῦ καρποῦ τοῦ ξύλου, ὅ ἐστιν ἐν μέσῳ τοῦ παραδείσου, εἶπεν ὁ Θεός, οὐ φάγεσθε ἀπ᾿ αὐτοῦ, οὐ δὲ μὴ ἅψησθε αὐτοῦ, ἵνα μὴ ἀποθάνητε.",
      "paragraph_4": "καὶ εἶπεν ὁ ὄφις τῇ γυναικί· οὐ θανάτῳ ἀποθανεῖσθε·",
      "paragraph_5": "ᾔδει γὰρ ὁ Θεός, ὅτι ᾗ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, διανοιχθήσονται ὑμῶν οἱ ὀφθαλμοὶ καὶ ἔσεσθε ὡς θεοί, γινώσκοντες καλὸν καὶ πονηρόν.",
      "paragraph_6": "καὶ εἶδεν ἡ γυνή, ὅτι καλὸν τὸ ξύλον εἰς βρῶσιν καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν καὶ ὡραῖόν ἐστι τοῦ κατανοῆσαι, καὶ λαβοῦσα ἀπὸ τοῦ καρποῦ αὐτοῦ ἔφαγε· καὶ ἔδωκε καὶ τῷ ἀνδρὶ αὐτῆς μετ᾿ αὐτῆς, καὶ ἔφαγον.",
      "paragraph_7": "καὶ διηνοίχθησαν οἱ ὀφθαλμοὶ τῶν δύο, καὶ ἔγνωσαν ὅτι γυμνοὶ ἦσαν, καὶ ἔρραψαν φύλλα συκῆς καὶ ἐποίησαν ἑαυτοῖς περιζώματα.",
      "paragraph_8": "Καὶ ἤκουσαν τῆς φωνῆς Κυρίου τοῦ Θεοῦ περιπατοῦντος ἐν τῷ παραδείσῳ τὸ δειλινόν, καὶ ἐκρύβησαν ὅ τε ᾿Αδὰμ καὶ ἡ γυνὴ αὐτοῦ ἀπὸ προσώπου Κυρίου τοῦ Θεοῦ ἐν μέσῳ τοῦ ξύλου τοῦ παραδείσου.",
      "paragraph_9": "καὶ ἐκάλεσε Κύριος ὁ Θεὸς τὸν ᾿Αδὰμ καὶ εἶπεν αὐτῷ· ᾿Αδάμ, ποῦ εἶ;",
      "paragraph_10": "καὶ εἶπεν αὐτῷ· τῆς φωνῆς σου ἤκουσα περιπατοῦντος ἐν τῷ παραδείσῳ καὶ ἐφοβήθην, ὅτι γυμνός εἰμι, καὶ ἐκρύβην.",
      "paragraph_11": "καὶ εἶπεν αὐτῷ ὁ Θεός· τίς ἀνήγγειλέ σοι ὅτι γυμνὸς εἶ, εἰ μὴ ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες;",
      "paragraph_12": "καὶ εἶπεν ὁ ᾿Αδάμ· ἡ γυνή, ἣν ἔδωκας μετ᾿ ἐμοῦ, αὕτη μοι ἔδωκεν ἀπὸ τοῦ ξύλου, καὶ ἔφαγον.",
      "paragraph_13": "καὶ εἶπε Κύριος ὁ Θεὸς τῇ γυναικί· τί τοῦτο ἐποίησας; καὶ εἶπεν ἡ γυνή· ὁ ὄφις ἠπάτησέ με, καὶ ἔφαγον.",
      "paragraph_14": "καὶ εἶπε Κύριος ὁ Θεὸς τῷ ὄφει· ὅτι ἐποίησας τοῦτο, ἐπικατάρατος σὺ ἀπὸ πάντων τῶν κτηνῶν καὶ ἀπὸ πάντων τῶν θηρίων τῶν ἐπὶ τῆς γῆς· ἐπὶ τῷ στήθει σου καὶ τῇ κοιλίᾳ πορεύσῃ καὶ γῆν φαγῇ πάσας τὰς ἡμέρας τῆς ζωῆς σου.",
      "paragraph_15": "καὶ ἔχθραν θήσω ἀνὰ μέσον σοῦ καὶ ἀνὰ μέσον τῆς γυναικὸς καὶ ἀνὰ μέσον τοῦ σπέρματός σου καὶ ἀνὰ μέσον τοῦ σπέρματος αὐτῆς· αὐτός σου τηρήσει κεφαλήν, καὶ σὺ τηρήσεις αὐτοῦ πτέρναν.",
      "paragraph_16": "καὶ τῇ γυναικὶ εἶπε· πληθύνων πληθυνῶ τὰς λύπας σου καὶ τὸν στεναγμόν σου· ἐν λύπαις τέξῃ τέκνα, καὶ πρὸς τὸν ἄνδρα σου ἡ ἀποστροφή σου, καὶ αὐτός σου κυριεύσει.",
      "paragraph_17": "τῷ δὲ ᾿Αδὰμ εἶπεν· ὅτι ἤκουσας τῆς φωνῆς τῆς γυναικός σου καὶ ἔφαγες ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες, ἐπικατάρατος ἡ γῆ ἐν τοῖς ἔργοις σου· ἐν λύπαις φαγῇ αὐτὴν πάσας τὰς ἡμέρας τῆς ζωῆς σου·",
      "paragraph_18": "ἀκάνθας καὶ τριβόλους ἀνατελεῖ σοι, καὶ φαγῇ τὸν χόρτον τοῦ ἀγροῦ.",
      "paragraph_19": "ἐν ἱδρῶτι τοῦ προσώπου σου φαγῇ τὸν ἄρτον σου, ἕως τοῦ ἀποστρέψαι σε εἰς τὴν γῆν, ἐξ ἧς ἐλήφθης, ὅτι γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ·",
      "paragraph_20": "καὶ ἐκάλεσεν ᾿Αδὰμ τὸ ὄνομα τῆς γυναικὸς αὐτοῦ Ζωή, ὅτι αὕτη μήτηρ πάντων τῶν ζώντων.",
      "paragraph_21": "Καὶ ἐποίησε Κύριος ὁ Θεὸς τῷ ᾿Αδὰμ καὶ τῇ γυναικὶ αὐτοῦ χιτῶνας δερματίνους καὶ ἐνέδυσεν αὐτούς.",
      "paragraph_22": "καὶ εἶπεν ὁ Θεός· ἰδοὺ ᾿Αδὰμ γέγονεν ὡς εἷς ἐξ ἡμῶν, τοῦ γινώσκειν καλὸν καὶ πονηρόν· καὶ νῦν μή ποτε ἐκτείνῃ τὴν χεῖρα αὐτοῦ καὶ λάβῃ ἀπὸ τοῦ ξύλου τῆς ζωῆς καὶ φάγῃ καὶ ζήσεται εἰς τὸν αἰῶνα.",
      "paragraph_23": "καὶ ἐξαπέστειλεν αὐτὸν Κύριος ὁ Θεὸς ἐκ τοῦ παραδείσου τῆς τρυφῆς ἐργάζεσθαι τὴν γῆν, ἐξ ἧς ἐλήφθη.",
      "paragraph_24": "καὶ ἐξέβαλε τὸν ᾿Αδὰμ καὶ κατῴκισεν αὐτὸν ἀπέναντι τοῦ παραδείσου τῆς τρυφῆς καὶ ἔταξε τὰ Χερουβὶμ καὶ τὴν φλογίνην ρομφαίαν τὴν στρεφομένην φυλάσσειν τὴν ὁδὸν τοῦ ξύλου τῆς ζωῆς.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24"
      ]
    },
    "chapter_4": {
      "paragraph_1": "ΑΔΑΜ δὲ ἔγνω Εὔαν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκε τὸν Κάϊν καὶ εἶπεν· ἐκτησάμην ἄνθρωπον διά τοῦ Θεοῦ.",
      "paragraph_2": "καὶ προσέθηκε τεκεῖν τὸ ἀδελφὸν αὐτοῦ, τὸν ῎Αβελ. καὶ ἐγένετο ῎Αβελ ποιμὴν προβάτων, Κάϊν δὲ ἦν ἐργαζόμενος τὴν γῆν.",
      "paragraph_3": "καὶ ἐγένετο μεθ᾿ ἡμέρας ἤνεγκε Κάϊν ἀπὸ τῶν καρπῶν τῆς γῆς θυσίαν τῷ Κυρίῳ,",
      "paragraph_4": "καὶ ῎Αβελ ἤνεγκε καὶ αὐτὸς ἀπὸ τῶν πρωτοτόκων τῶν προβάτων αὐτοῦ καὶ ἀπὸ τῶν στεάτων αὐτῶν. καὶ ἐπεῖδεν ὁ Θεὸς ἐπί ῎Αβελ καὶ ἐπὶ τοῖς δώροις αὐτοῦ,",
      "paragraph_5": "ἐπὶ δὲ Κάϊν καὶ ἐπὶ ταῖς θυσίαις αὐτοῦ οὐ προσέσχε. καὶ ἐλυπήθη Κάϊν λίαν, καὶ συνέπεσε τῷ προσώπῳ αὐτοῦ.",
      "paragraph_6": "καὶ εἶπε Κύριος ὁ Θεὸς τῷ Κάϊν· ἵνα τί περίλυπος ἐγένου, καὶ ἵνα τί συνέπεσε τὸ πρόσωπόν σου;",
      "paragraph_7": "οὐκ ἐὰν ὀρθῶς προσενέγκῃς, ὀρθῶς δὲ μὴ διέλῃς, ἥμαρτες; ἡσύχασον· πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, καὶ σὺ ἄρξεις αὐτοῦ.",
      "paragraph_9": "καὶ εἶπε Κάϊν πρὸς ῎Αβελ τὸν ἀδελφὸν αὐτοῦ· διέλθωμεν εἰς τὸ πεδίον. καὶ ἐγένετο ἐν τῷ εἶναι αὐτοὺς ἐν τῷ πεδίῳ, ἀνέστη Κάϊν ἐπὶ ῎Αβελ τὸν ἀδελφὸν αὐτοῦ καὶ ἀπέκτεινεν αὐτόν. 9 καὶ εἶπε Κύριος ὁ Θεὸς πρὸς Κάϊν· ποῦ ἔστιν ῎Αβελ ὁ ἀδελφός σου; καὶ εἶπεν· οὐ γινώσκω· μὴ φύλαξ τοῦ ἀδελφοῦ μου εἰμὶ ἐγώ;",
      "paragraph_10": "καί εἶπε Κύριος· τί πεποίηκας; φωνὴ αἵματος τοῦ ἀδελφοῦ σου βοᾷ πρός με ἐκ τῆς γῆς.",
      "paragraph_11": "καὶ νῦν ἐπικατάρατος σὺ ἀπὸ τῆς γῆς, ἣ ἔχανε τὸ στόμα αὐτῆς δέξασθαι τὸ αἷμα τοῦ ἀδελφοῦ σου ἐκ τῆς χειρός σου·",
      "paragraph_12": "ὅτε ἐργᾷ τὴν γῆν, καὶ οὐ προσθήσει τὴν ἰσχὺν αὐτῆς δοῦναί σοι· στένων καὶ τρέμων ἔσῃ ἐπὶ τῆς γῆς.",
      "paragraph_13": "καὶ εἶπε Κάϊν πρὸς Κύριον τὸν Θεόν· μείζων ἡ αἰτία μου τοῦ ἀφεθῆναί με·",
      "paragraph_14": "εἰ ἐκβάλλεις με σήμερον ἀπὸ προσώπου τῆς γῆς καὶ ἀπὸ τοῦ προσώπου σου κρυβήσομαι, καὶ ἔσομαι στένων καὶ τρέμων ἐπὶ τῆς γῆς, καὶ ἔσται πᾶς ὁ εὑρίσκων με, ἀποκτενεῖ με.",
      "paragraph_15": "καὶ εἶπεν αὐτῷ Κύριος ὁ Θεός· οὐχ οὕτως, πᾶς ὁ ἀποκτείνας Κάϊν ἑπτὰ ἐκδικούμενα παραλύσει. καὶ ἔθετο Κύριος ὁ Θεὸς σημεῖον τῷ Κάϊν τοῦ μὴ ἀνελεῖν αὐτὸν πάντα τὸν εὑρίσκοντα αὐτόν.",
      "paragraph_16": "ἐξῆλθε δὲ Κάϊν ἀπὸ προσώπου τοῦ Θεοῦ καὶ ᾤκησεν ἐν γῇ Ναὶδ κατέναντι ᾿Εδέμ.",
      "paragraph_17": "Καὶ ἔγνω Κάϊν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκε τὸν ᾿Ενώχ. καὶ ἦν οἰκοδομῶν πόλιν καὶ ἐπωνόμασε τὴν πόλιν ἐπὶ τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ, ᾿Ενώχ.",
      "paragraph_18": "ἐγεννήθη δὲ τῷ ᾿Ενὼχ Γαϊδάδ, καὶ Γαϊδὰδ ἐγέννησε τὸν Μαλελεήλ, καὶ Μαλελεὴλ ἐγέννησε τὸν Μαθουσάλα, καὶ Μαθουσάλα ἐγέννησε τὸν Λάμεχ.",
      "paragraph_19": "καὶ ἔλαβεν ἑαυτῷ Λάμεχ δύο γυναῖκας, ὄνομα τῇ μιᾷ ᾿Αδά, καὶ ὄνομα τῇ δευτέρᾳ Σελλά.",
      "paragraph_20": "καὶ ἔτεκεν ᾿Αδὰ τὸν ᾿Ιωβήλ· οὗτος ἦν πατὴρ οἰκούντων ἐν σκηναῖς κτηνοτροφων.",
      "paragraph_21": "καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ ᾿Ιουβάλ· οὗτος ἦν ὁ καταδείξας ψαλτήριον καὶ κιθάραν.",
      "paragraph_22": "Σελλὰ δὲ καὶ αὐτὴ ἔτεκε τὸν Θόβελ, καὶ ἦν σφυροκόπος χαλκεὺς χαλκοῦ καὶ σιδήρου· ἀδελφὴ δὲ Θόβελ Νοεμά.",
      "paragraph_23": "εἶπε δὲ Λάμεχ ταῖς ἑαυτοῦ γυναιξίν· ᾿Αδὰ καὶ Σελλά, ἀκούσατέ μου τῆς φωνῆς, γυναῖκες Λάμεχ, ἐνωτίσασθέ μου τοὺς λόγους, ὅτι ἄνδρα ἀπέκτεινα εἰς τραῦμα ἐμοὶ καὶ νεανίσκον εἰς μώλωπα ἐμοί·",
      "paragraph_24": "ὅτι ἑπτάκις ἐκδεδίκηται ἐκ Κάϊν, ἐκ δὲ Λάμεχ ἑβδομηκοντάκις ἑπτά.",
      "paragraph_25": "῎Εγνω δὲ ᾿Αδὰμ Εὔαν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκεν υἱόν, καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σήθ, λέγουσα· ἐξανέστησε γάρ μοι ὁ Θεὸς σπέρμα ἕτερον ἀντὶ ῎Αβελ, ὃν ἀπέκτεινε Κάϊν.",
      "paragraph_26": "καὶ τῷ Σὴθ ἐγένετο υἱός, ἐπωνόμασε δὲ τὸ ὄνομα αὐτοῦ ᾿Ενώς· οὗτος ἤλπισεν ἐπικαλεῖσθα τὸ ὄνομα Κυρίου τοῦ Θεοῦ.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26"
      ]
    },
    "chapter_5": {
      "paragraph_1": "ΑΥΤΗ ἡ βίβλος γενέσεως ἀνθρώπων· ᾗ ἡμέρᾳ ἐποίησεν ὁ Θεὸς τὸν ᾿Αδάμ, κατ᾿ εἰκόνα Θεοῦ ἐποίησεν αὐτόν·",
      "paragraph_2": "ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς καὶ εὐλόγησεν αὐτούς· καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ ᾿Αδάμ, ᾗ ἡμέρᾳ ἐποίησεν αὐτούς·",
      "paragraph_3": "ἔζησε δὲ ᾿Αδὰμ τριάκοντα καὶ διακόσια ἔτη, καὶ ἐγέννησε κατὰ τὴν ἰδέαν αὐτοῦ καὶ κατὰ τὴν εἰκόνα αὐτοῦ καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σήθ.",
      "paragraph_4": "ἐγένοντο δὲ αἱ ἡμέραι τοῦ ᾿Αδάμ, ἃς ἔζησε μετά τὸ γεννῆσαι αὐτὸν τὸν Σήθ, ἔτη ἑπτακόσια, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_5": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Αδάμ, ἃς ἔζησε, τριάκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανεν.",
      "paragraph_6": "῎Εζησε δὲ Σὴθ πέντε καὶ διακόσια ἔτη καὶ ἐγέννησε τὸν ᾿Ενώς.",
      "paragraph_7": "καὶ ἔζησε Σὴθ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ενὼς ἑπτὰ ἔτη καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_8": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Σὴθ δώδεκα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε.",
      "paragraph_9": "Καὶ ἔζησεν ᾿Ενὼς ἔτη ἑκατὸν ἐνενήκοντα καὶ ἐγέννησε τὸν Καϊνᾶν.",
      "paragraph_10": "καὶ ἔζησεν ᾿Ενὼς μετὰ τὸ γεννῆσαι αὐτὸν τὸν Καϊνᾶν πεντεκαίδεκα ἔτη καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_11": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ενὼς πέντε ἔτη καὶ ἐννακόσια, καὶ ἀπέθανε.",
      "paragraph_12": "Καὶ ἔζησε Καϊνᾶν ἑβδομήκοντα καὶ ἑκατὸν ἔτη, καὶ ἐγέννησε τὸν Μαλελεήλ.",
      "paragraph_13": "καὶ ἔζησε Καϊνᾶν μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαλελεὴλ τεσσαράκοντα καὶ ἑπτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_14": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέρα Καϊνᾶν δέκα ἔτη καὶ ἐννακόσια, καὶ ἀπέθανε.",
      "paragraph_15": "Καὶ ἔζησε Μαλελεὴλ πέντε καὶ ἑξήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησε τὸν ᾿Ιάρεδ.",
      "paragraph_16": "καὶ ἔζησε Μαλελεὴλ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ιάρεδ ἔτη τριάκοντα καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_17": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαλελεήλ, ἔτη πέντε καὶ ἐνενήκοντα καὶ ὀκτακόσια, καὶ ἀπέθανε.",
      "paragraph_18": "Καὶ ἔζησεν ᾿Ιάρεδ δύο καὶ ἑξήκοντα ἔτη καὶ ἑκατὸν καὶ ἐγέννησε τὸν ᾿Ενώχ.",
      "paragraph_19": "καὶ ἔζησεν ᾿Ιάρεδ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ενὼχ ὀκτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_20": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ιάρεδ δύο καὶ ἑξήκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε.",
      "paragraph_21": "Καὶ ἔζησεν ᾿Ενὼχ πέντε καὶ ἑξήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησε τὸν Μαθουσάλα.",
      "paragraph_22": "εὐηρέστησε δὲ ᾿Ενὼχ τῷ Θεῷ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαθουσάλα διακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_23": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ενὼχ πέντε καὶ ἑξήκοντα καὶ τριακόσια ἔτη.",
      "paragraph_24": "καὶ εὐηρέστησεν ᾿Ενὼχ τῷ Θεῷ καὶ οὐχ εὑρίσκετο, ὅτι μετέθηκεν αὐτὸν ὁ Θεός.",
      "paragraph_25": "Καὶ ἔζησε Μαθουσάλα ἑπτὰ ἔτη καὶ ἑξήκοντα καὶ ἑκατὸν καὶ ἐγέννησε τὸν Λάμεχ.",
      "paragraph_26": "καὶ ἔζησε Μαθουσάλα μετὰ τὸ γεννῆσαι αὐτὸν τὸν Λάμεχ δύο καὶ ὀκτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_27": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαθουσάλα, ἃς ἔζησεν, ἐννέα καὶ ἑξήκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε.",
      "paragraph_28": "Καὶ ἔζησε Λάμεχ ὀκτὼ καὶ ὀγδοήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησεν υἱόν.",
      "paragraph_29": "καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Νῶε λέγων· οὗτος διαναπαύσει ἡμᾶς ἀπό τῶν ἔργων ἡμῶν καὶ ἀπὸ τῶν λυπῶν τῶν χειρῶν ἡμῶν καὶ ἀπὸ τῆς γῆς, ἧς κατηράσατο Κύριος ὁ Θεός.",
      "paragraph_30": "καὶ ἔζησε Λάμεχ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Νῶε πεντακόσια καὶ ἑξήκοντα καὶ πέντε ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
      "paragraph_31": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Λάμεχ ἑπτακόσια καὶ πεντήκοντα τρία ἔτη, καὶ ἀπέθανε.",
      "paragraph_32": "Καὶ ἦν Νῶε ἐτῶν πεντακοσίων καὶ ἐγέννησε τρεῖς υἱούς, τὸν Σήμ, τὸν Χάμ, καὶ τὸν ᾿Ιάφεθ.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30",
        "31",
        "32"
      ]
    },
    "chapter_6": {
      "paragraph_1": "",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30",
        "31",
        "32"
      ]
    }
  }
}
